[
    {
        "id": 1,
        "tieuDe": "Dr.Seuss: The Foot Book – Sách Chân, Sách Cẳng ( tặng bookmark Sáng Tạo )",
        "noiDung": "Dr.Seuss - người sẽ dẫn dắt người đọc bước vào những tình huống hài hước, thú vị bằng năng lực hội họa và ngôn ngữ vô cùng sáng tạo. Chỉ với một lượng từ vựng ít ỏi và đơn giản đến tận cùng, ông vẫn có thể kể được những câu chuyện vô cùng hoàn chỉnh. Sách tranh của ông không chỉ kể lại các câu chuyện thú vị mà còn rất đặc biệt.Thông qua các câu chuyện, trẻ em có thêm niềm hứng khởi và thoải mái khi học tiếng Anh. Từ những chữ cái đơn giản cho đến những cụm từ, câu, rồi đến câu chuyện, sách tranh của Dr. Seuss giúp trẻ nắm bắt ngôn ngữ theo trình tự từ thấp lên cao. Và bạn đã sẵn sàng chưa? Hãy xỏ giày và nhón bước tung tăng vào thế giới rộng mở của cơ man những đôi chân được bắt cặp hết sửc tài tình: chân trái - chân phải, chân ướt nhèm - chân khô ráo. Hãy gõ gõ theo từng vần điệu, hay nhịp nhịp theo những thanh âm cực-kỳ- hết-sức- vui.",
        "anh":"https://salt.tikicdn.com/cache/550x550/ts/product/31/f4/e2/0f24eeca75262b0be778626086328b69.gif",
        "tacGia":"Dr. Seuss"
    },
    {
        "id": 2,
        "tieuDe": "Cân Bằng Cảm Xúc, Cả Lúc Bão Giông",
        "noiDung": "Một ngày, chúng ta có khoảng 16 tiếng tiếp xúc với con người, công việc, các nguồn thông tin từ mạng xã hội, loa đài báo giấy… Việc này mang đến cho bạn vô vàn cảm xúc, cả tiêu cực lẫn tích cực.Bạn có thể thấy vui khi nhìn một em bé đến trường nhưng 5 phút sau đã nổi cơn tam bành khi bị đứa trẻ con đi xe đạp đâm sầm vào lại còn ăn vạ.Hoặc bạn rất dễ phát điên nếu như chỉ còn 5 giây nữa đèn giao thông chuyển từ đỏ sang xanh mà kẻ đi đằng sau bấm còi inh ỏi.        Hay là, bạn thấy buồn chỉ vì hôm nay trời mưa man mác, mà vẫn phải ngồi trong văn phòng làm việc, bạn bi quan rằng tuổi trẻ thật buồn tẻ.        Hãy thừa nhận đi! Ai trong số chúng ta cũng sẽ trải qua những điều này. Và cuốn sách này dạy bạn cách làm hòa với chính những tiêu cực bên trong mình…        Đa số những cảm xúc tiêu cực chỉ thỏa mãn được chúng ta ở thời điểm hiện tại. Tức là chúng ta có thể sẽ nhận được sự thoải mái khi la hét, cáu giận, chửi thề một ai đó nhưng những âm thanh ta phát ra, suy nghĩ ta truyền đi sẽ đóng vai một con dao sắc lẹm đâm ngược lại vào chính thân thể mình. Các mối quan hệ, cuộc sống, công việc của chúng ta sẽ dần rơi vào sự mệt mỏi, bế tắc.        Học được cách cân bằng cảm xúc cũng chính là học được cách làm chủ cuộc đời mình thông minh, sáng suốt và đúng hướng.        “Cân bằng cảm xúc, cả lúc bão giông” khác biệt hoàn toàn so với những cuốn sách về cảm xúc thông thường khác khi:        Chỉ cho người đọc những lý do khiến chúng ta luôn tiêu cực và bản chất của những điều này là gì?        Những điều khiến chúng ta thường xuyên nóng giận và không hạnh phúc bắt nguồn từ đâu?        Đưa ra những bài tập cụ thể để cân bằng cảm xúc mỗi ngày như: Ngừng suy nghĩ trong một khoảng thời gian cố định, tưởng tượng một quá trình, tập sống với bản thân mỗi ngày…        Cân bằng phương trình của cuộc đời không dễ, cuốn sách này không chỉ là lý thuyết còn cho bạn những kĩ năng, phướng pháp tận tình nhất để giúp bạn làm chủ cảm xúc của mình.",
        "anh":"https://nguyendangtam.com/wp-content/uploads/2019/05/can-bang-cam-xuc-ca-luc-bao-giong-review.jpg",
        "tacGia":"Richard Nicholls"
    },
    {
        "id": 3,
        "tieuDe": "Đàn Ông Sao Hỏa Đàn Bà Sao Kim",
        "noiDung": "Ngày xửa ngày xưa, những người sao Hỏa và sao Kim đã gặp gỡ, yêu nhau và sống hạnh phúc bởi họ tôn trọng và chấp nhận mọi điều khác biệt. Rồi họ đến Trái Đất và chứng lãng quên đã xảy ra: Họ quên rằng họ đến từ những hành tinh khác.Tình chỉ đẹp khi còn dang dở. Cưới nhau về nham nhở lắm em ơi.Bởi kết hôn không phải là kết thúc một cuộc tình, mà nó mới là mở đầu cho rất nhiều những giai đoạn khó khăn mà cặp vợ chồng nào cũng phải trải qua. Bạn phải biết cách thích ứng và đối phó với nó để không rơi vào tình cảnh hôn nhân đổ vỡ.",
        "anh":"http://channel.mediacdn.vn/2019/6/13/photo-1-15604411442041231464514.jpg",
        "tacGia":"John Gray"
    },
    {
        "id": 4,
        "tieuDe": " Nghệ Thuật Tinh Tế Của Việc 'Đếch' Quan Tâm",
        "noiDung": "Trong cuộc đời mình, tôi đã từng quan tâm về quá nhiều thứ. Đồng thời tôi cũng đếch quan tâm tới nhiều người, nhiều điều khác nữa. Và giống như con đường chưa từng được khai phá, chính những điều tôi chẳng thèm quan tâm ấy lại tạo nên sự khác biệt. Chìa khóa của một cuộc sống tốt đẹp không phải là quan tâm nhiều hơn, mà là quan tâm ít đi, chỉ quan tâm tới điều gì là thật, gần gũi và thực sự quan trọng.Cuốn này sẽ không dạy bạn cách để đạt tới điều này hay điều nọ, mà là làm thế nào để vứt bớt và buông bỏ... Nó sẽ hướng dẫn bạn cách nhắm mắt lại và tin rằng bạn có thể ngã ngửa ra đằng sau mà vẫn ổn. Nó sẽ dạy bạn: ĐỪNG CỐ” ",
        "anh":"https://allaboutmiracle.com/wp-content/uploads/2019/10/nghe-thuat-tinh-te-cua-viec-dech-quan-tam.jpg",
        "tacGia":"Mark Manson"
    },
    {
        "id": 5,
        "tieuDe": "Giới Hạn Của Bạn Chỉ Là Xuất Phát Điểm Của Tôi",
        "noiDung": "Giới hạn là gì?Giới hạn liệu có phải ranh giới an toàn của mỗi người?                Có lẽ không, giới hạn là để phá bỏ        Bởi giới hạn của bạn chỉ là xuất phát điểm của người khác.                Tôi tin rằng bạn có những ước mơ rất tuyệt vời, tôi cũng tin rằng bạn có thể thực hiện được nó. Nhưng ước mơ mà không hành động thì mãi mãi chỉ nằm trong mộng tưởng, hành trình dài mà không đi thì mãi mãi vẫn chẳng thể chạm đích. Giới hạn đặt ra để bứt phá, chứ không phải điểm tận cùng. Tôi hy vọng mỗi sáng đánh thức bạn dậy không phải là tiếng chuông đồng hồ mà là khát vọng lớn lao trong trái tim bạn.                Mỗi khi bạn cảm thấy những khó khăn hiện tại đã chạm đến giới hạn của mình… Hãy đọc cuốn sách này, nó sẽ giúp bạn biến giới hạn trở thành vạch xuất phát.",
        "anh":"https://static.ybox.vn/2019/5/0/1557654672091-Gi%E1%BB%9Bi%20h%E1%BA%A1n%20c%E1%BB%A7a%20b%E1%BA%A1n%20ch%E1%BB%89%20l%C3%A0%20xu%E1%BA%A5t%20ph%C3%A1t%20%C4%91i%E1%BB%83m%20c%E1%BB%A7a%20t%C3%B4i.jpg",
        "tacGia":"Mèo Maverick"
    },
    {
        "id": 6,
        "tieuDe": "999 Lá Thư Gửi Cho Chính Mình – Mong Bạn Trở Thành Phiên Bản Hoàn Hảo Nhất",
        "noiDung": "999 lá thư gửi cho chính mình là một tác phẩm đặc biệt đầy cảm hứng đến từ tác giả văn học mạng nổi tiếng Miêu Công Tử, mang một màu sắc riêng biệt qua những lời thư nhỏ nhắn nhủ đến người đọc về giá trị cuộc sống, tình yêu, tuổi trẻ, tương lai… v.v.. đã làm lay động trái tim của hàng vạn độc giả trẻ. Cầm trên tay cuốn sách “999 lá thư gửi cho chính mình” – bạn sẽ hiểu rằng: tuổi trẻ của chúng ta dù có mong manh đến đâu thì cũng sẽ thành công vượt qua mọi khó khăn một cách mạnh mẽ ngoài sức tưởng tượng. Một ngày nào đó, bạn sẽ cảm nhận được hạnh phúc, tự tin của chính bản thân và học được cách mỉm cười trước những nỗi đau của quá khứ. Bạn sẽ biết cách nói lời cảm ơn với những ai đã rời bỏ bạn, hiểu ra rằng họ không phải người thích hợp để cùng đồng hành với bạn trên đoạn đường chông gai đi tới tương lai. Đôi lúc bạn có thể yếu đuối mỏi mệt rơi nước mắt, thế nhưng khi bất chợt nhìn lại, bạn sẽ thấy thì ra mình đã rất mạnh mẽ, dũng cảm đi hết cả một quãng đường dài. 999 lá thư gửi cho chính mình” – Mong bạn trở thành phiên bản hoàn hảo nhất. Cái gọi là vẻ đẹp nội tâm luôn luôn tốt hơn vẻ bề ngoài hào nhoáng, hy vọng bạn sẽ mãi luôn kiên cường, dũng cảm đứng ở nơi ánh sáng chiếu rọi, sống tốt một cuộc sống mà mình hằng mong ước.",
        "anh":"https://vn-test-11.slatic.net/p/c02ba21dc97d9c0e4303e0bb91b4a7f4.jpg_340x340q80.jpg_.webp",
        "tacGia":"Miêu Công Tử"
    }
]